"Addressor", "Addressee", "Count"
"Достоевский Ф. М.","Cтрахову Н. Н.",1
"Достоевский Ф. М.","Абаза Ю. Ф.",1
"Достоевский Ф. М.","Абазе В. К.",1
"Достоевский Ф. М.","Абу Э.",1
"Достоевский Ф. М.","Аверкиеву Д. В.",2
"Достоевский Ф. М.","Аксакову И. С.",4
"Достоевский Ф. М.","Александрову М. А.",60
"Достоевский Ф. М.","Александру II",2
"Достоевский Ф. М.","Алексееву В. А.",1
"Достоевский Ф. М.","Алонкину И. М.",1
"Достоевский Ф. М.","Алчевской Х. Д.",4
"Достоевский Ф. М.","Анненковой П. Е.",1
"Достоевский Ф. М.","Антиповой О. А.",1
"Достоевский Ф. М.","Белинской М. В.",1
"Достоевский Ф. М.","Бергу Ф. Н.",1
"Достоевский Ф. М.","Бестужеву-Рюмину К. Н.",1
"Достоевский Ф. М.","Благонравову А. Ф.",1
"Достоевский Ф. М.","Благосветлову Г. Е.",1
"Достоевский Ф. М.","Боборыкину П. Д.",1
"Достоевский Ф. М.","Будаевскому Н.",1
"Достоевский Ф. М.","Бунакову Н. Ф.",1
"Достоевский Ф. М.","Бурдину Ф. А.",1
"Достоевский Ф. М.","Быкову П. В.",2
"Достоевский Ф. М.","В редакции Северной пчелы Сына отечества и Санкт-петербургских ведомостей",1
"Достоевский Ф. М.","В редакцию газеты Новое время",1
"Достоевский Ф. М.","В редакцию журнала Русский вестник",2
"Достоевский Ф. М.","В редакцию журнала русский вестник",1
"Достоевский Ф. М.","Вагнеру Н. П.",7
"Достоевский Ф. М.","Валиханову Ч. Ч.",1
"Достоевский Ф. М.","Вейнбергу П. И.",4
"Достоевский Ф. М.","Веселаго Ф. Ф.",1
"Достоевский Ф. М.","Веселовскому В. И.",1
"Достоевский Ф. М.","Веселовскому К. С.",1
"Достоевский Ф. М.","Владиславлеву М. И.",2
"Достоевский Ф. М.","Воеводину А. Д.",1
"Достоевский Ф. М.","Вольфраму Ю. И.",1
"Достоевский Ф. М.","Врангелю А. Е.",23
"Достоевский Ф. М.","Гаевскому В. П.",6
"Достоевский Ф. М.","Гейбовичу А. И.",1
"Достоевский Ф. М.","Гейден Е. Н.",1
"Достоевский Ф. М.","Герасимовой А. Ф.",2
"Достоевский Ф. М.","Глазунову А. И.",1
"Достоевский Ф. М.","Головиной Л. В.",1
"Достоевский Ф. М.","Гончарову И. А.",2
"Достоевский Ф. М.","Горбунову И. Ф.",1
"Достоевский Ф. М.","Григорьеву Л. В.",2
"Достоевский Ф. М.","Грищенко Н. Е.",1
"Достоевский Ф. М.","Гроту Я. К.",1
"Достоевский Ф. М.","Губину В. И.",1
"Достоевский Ф. М.","Гусевой П. Е.",2
"Достоевский Ф. М.","Давыдову П. А.",1
"Достоевский Ф. М.","Ждан-Пушкину И. В.",2
"Достоевский Ф. М.","Загуляеву М. А.",1
"Достоевский Ф. М.","Ивановой В. М.",2
"Достоевский Ф. М.","Ивановой Е. П.",2
"Достоевский Ф. М.","Ивановой Н. А.",1
"Достоевский Ф. М.","Ивановой С. А.",19
"Достоевский Ф. М.","Ивановым А. П. и В. М.",1
"Достоевский Ф. М.","Ивановым В. М. С. А. и М. А.",1
"Достоевский Ф. М.","Ивановым В. М. и С. А.",1
"Достоевский Ф. М.","Ивановым Е. П. и С. А.",1
"Достоевский Ф. М.","Ильминской Е. С.",1
"Достоевский Ф. М.","Исаевой М. Д.",1
"Достоевский Ф. М.","Исаеву И. С.",1
"Достоевский Ф. М.","Исаеву П. А.",33
"Достоевский Ф. М.","Иславину К. А.",3
"Достоевский Ф. М.","Казанскому П. П.",1
"Достоевский Ф. М.","Каллаш А. К.",1
"Достоевский Ф. М.","Карепиной В. М.",6
"Достоевский Ф. М.","Карепину П. А.",5
"Достоевский Ф. М.","Каткову М. Н.",12
"Достоевский Ф. М.","Каченовскому В. М.",2
"Достоевский Ф. М.","Кашиным А. П. и О. А.",1
"Достоевский Ф. М.","Кашпиреву В. В.",1
"Достоевский Ф. М.","Кехрибарджи П. Е.",1
"Достоевский Ф. М.","Кишенскому Д. Д.",1
"Достоевский Ф. М.","Ковалевскому Е. П.",4
"Достоевский Ф. М.","Ковнеру А. Г.",1
"Достоевский Ф. М.","Козлову П. А.",1
"Достоевский Ф. М.","Комаровской А. Е.",2
"Достоевский Ф. М.","Кони А. Ф.",1
"Достоевский Ф. М.","Констант В. Д.",8
"Достоевский Ф. М.","Константу Д. С.",3
"Достоевский Ф. М.","Корвин-Круковской А. В.",3
"Достоевский Ф. М.","Корниловой Е. П.",1
"Достоевский Ф. М.","Краевскому А. А.",5
"Достоевский Ф. М.","Куманиным А. А. и А. Ф.",2
"Достоевский Ф. М.","Курносовой А. Н.",1
"Достоевский Ф. М.","Лаврову В. М.",1
"Достоевский Ф. М.","Ламанскому В. И.",1
"Достоевский Ф. М.","Лебедевой Е. Н.",1
"Достоевский Ф. М.","Леонову Л. А.",1
"Достоевский Ф. М.","Ливчаку И. Н.",1
"Достоевский Ф. М.","Лободе С. М.",1
"Достоевский Ф. М.","Лоренцу В. В.",2
"Достоевский Ф. М.","Лурье С. Е.",3
"Достоевский Ф. М.","Любимову И. А.",1
"Достоевский Ф. М.","Любимову Н. А.",35
"Достоевский Ф. М.","Майковой Е. П.",1
"Достоевский Ф. М.","Майкову А. Н.",40
"Достоевский Ф. М.","Маслянникову К. И.",2
"Достоевский Ф. М.","Мещерскому В. П.",4
"Достоевский Ф. М.","Миллеру О. Ф.",2
"Достоевский Ф. М.","Милюкову А. П.",5
"Достоевский Ф. М.","Милюковым Л. А. и О. А.",1
"Достоевский Ф. М.","Михайлову В. В.",1
"Достоевский Ф. М.","Мюллеру Ю. А.",1
"Достоевский Ф. М.","Надеину М. П.",1
"Достоевский Ф. М.","Налимову А. П.",1
"Достоевский Ф. М.","Некрасову Н. А.",4
"Достоевский Ф. М.","Неустановленному лицу",4
"Достоевский Ф. М.","Неустановленному лицу (Марии Ивановне)",1
"Достоевский Ф. М.","Неустановленному лицу (Николаю Александровичу)",1
"Достоевский Ф. М.","Неустановленному лицу (Сусанне)",1
"Достоевский Ф. М.","Нечаевой О. Я.",1
"Достоевский Ф. М.","Новиковой О. А.",2
"Достоевский Ф. М.","Оболенской В. Д.",1
"Достоевский Ф. М.","Ожигиной Л. А.",2
"Достоевский Ф. М.","Озмидову Н. Л.",2
"Достоевский Ф. М.","Островскому А. Н.",6
"Достоевский Ф. М.","Пантелееву Г. Ф.",1
"Достоевский Ф. М.","Петерсону Н. П.",1
"Достоевский Ф. М.","Плещееву А. Н.",3
"Достоевский Ф. М.","Победоносцеву К. П.",8
"Достоевский Ф. М.","Погодину М. П.",3
"Достоевский Ф. М.","Поливановой М. А.",2
"Достоевский Ф. М.","Полонскому Я. П.",6
"Достоевский Ф. М.","Полякову Б. Б.",1
"Достоевский Ф. М.","Порецкому А. У.",9
"Достоевский Ф. М.","Потоцкому П. П.",1
"Достоевский Ф. М.","Путяте А. Д.",1
"Достоевский Ф. М.","Пуцыковичу В. Ф.",13
"Достоевский Ф. М.","Радецкому Ф. Ф.",1
"Достоевский Ф. М.","Редактору одного из иностранных журналов",1
"Достоевский Ф. М.","Родевичу М. В.",1
"Достоевский Ф. М.","Романову А. А.",3
"Достоевский Ф. М.","Романову К. К.",2
"Достоевский Ф. М.","Рыкачевым М. А. и Е. А.",1
"Достоевский Ф. М.","Савельеву А. И.",2
"Достоевский Ф. М.","Самойлову В. В.",1
"Достоевский Ф. М.","Сниткиной А. Н.",4
"Достоевский Ф. М.","Сниткину И. Г.",1
"Достоевский Ф. М.","Соловьеву В. С.",5
"Достоевский Ф. М.","Старчевскому А. В.",2
"Достоевский Ф. М.","Страхову Н. Н.",25
"Достоевский Ф. М.","Студентам института инженеров путей сообщения",1
"Достоевский Ф. М.","Студентам московского университета",1
"Достоевский Ф. М.","Суворину А. С.",2
"Достоевский Ф. М.","Сусловой А. П.",3
"Достоевский Ф. М.","Сусловой Н. П.",1
"Достоевский Ф. М.","Тимофеевой В. В.",1
"Достоевский Ф. М.","Толстой А. А.",1
"Достоевский Ф. М.","Толстой С. А.",1
"Достоевский Ф. М.","Тома Ф.",1
"Достоевский Ф. М.","Тотлебену Э. И.",3
"Достоевский Ф. М.","Третьяковой В. Н.",1
"Достоевский Ф. М.","Третьякову П. М.",1
"Достоевский Ф. М.","Тургеневу И. С.",10
"Достоевский Ф. М.","Уманец А. П.",1
"Достоевский Ф. М.","Утину Б. И.",2
"Достоевский Ф. М.","Федорову М. П.",2
"Достоевский Ф. М.","Федорову С. Н.",1
"Достоевский Ф. М.","Филиппову Т. И.",1
"Достоевский Ф. М.","Философовой А. П.",5
"Достоевский Ф. М.","Фонвизиной Н. Д.",1
"Достоевский Ф. М.","Хитрово С. П.",1
"Достоевский Ф. М.","Хотяинцеву А. Ф.",1
"Достоевский Ф. М.","Хохряковой Л. Х.",1
"Достоевский Ф. М.","Чумикову А. А.",2
"Достоевский Ф. М.","Шеру В. Д.",2
"Достоевский Ф. М.","Штакеншнейдер Е. А.",2
"Достоевский Ф. М.","Шуберт А. И.",3
"Достоевский Ф. М.","Шуйской А. П.",1
"Достоевский Ф. М.","Щепкину Н. М.",1
"Достоевский Ф. М.","Энгельгардт С. В.",1
"Достоевский Ф. М.","Юнге Е. Ф.",1
"Достоевский Ф. М.","Юркевичу М. А.",1
"Достоевский Ф. М.","Юрьеву С. А.",4
"Достоевский Ф. М.","Юшкову Н. Ф.",1
"Достоевский Ф. М.","Языкову М. А.",1
"Достоевский Ф. М.","Якоби А. Н.",1
"Достоевский Ф. М.","Якушкину Е. И.",5
"Достоевский Ф. М.","Яновскому С. Д.",5
"Достоевский Ф. М.","Янышеву И. Л.",2
